<template>
  <section class="insuranceContract color53">
    <h2 v-title="'保险经纪委托合同'"></h2>
    <div>
      <p>感谢客户(以下简称“甲方”)委托途牛保险经纪有限公司（以下简称“乙方”）代为办理保险业务。本合同是甲方与乙方订立的有效约定。乙方依据本合同的规定向甲方提供保险经纪服务，甲方需同意和接受本合同，才能够享受乙方提供的保险经纪服务。</p>

      <p>本合同条款与甲方的权益具有重大关系，请甲方在同意接受保险经纪服务（以下简称 “本服务”）前确认，甲方已经充分阅读、理解并接受本合同的全部内容。 甲方通过保险订单页面勾选/点击“已阅读并同意”、“同意合同条款”或以其他方式选择接受本合同，即表示甲方完全同意和接受本合同的全部条款。</p>

      <p>一、甲方的权利义务</p>

      <p>1、使用本服务时，甲方确认是具有中华人民共和国法律规定的完全民事权利能力和民事行为能力的，能够独立承担民事责任的自然人，或者是在中国大陆地区合法开展经营活动或其他业务的法人或其他组织。不具备前述条件的，甲方应立即终止使用本服务。</p>

      <p>2、甲方同意委托乙方作为甲方的保险经纪人，授权乙方向甲方提供包括但不限于：选择保险公司、选择保险产品、办理投保手续、代收保险费、协助索赔等在乙方业务范围内的相关服务。</p>

      <p>3、甲方确认，已经仔细阅读保险条款，并重点关注保险责任、责任免除、被保险人权利义务、免赔额或免赔率的计算、健康保险产品等待期等内容。</p>

      <p>4、如甲方购买了旅程取消险，甲方同意授权乙方代办保险索赔相关事务，并在甲方指定银行帐户收到乙方或其关联方垫付的保险金款项后，同意将保险金索赔权转让给乙方，不再向保险人提出保险金的给付要求。</p>

      <p>5、甲方选择使用本服务，需按照保监会相关要求和投保需要提供个人信息，甲方需保证所提供的所有信息是真实的、合法的、正确的、完整的。本合同所指个人信息是指甲方使用本服务时提供的个人信息，包括但不限于投保人和被保险人的姓名、性别、出生日期、职业、家庭住址、联系方式、身份证件或身份证明文件的类型、号码等。</p>

      <p>6、甲方投保时，应使用甲方本人的账户进行保险费支付或者由甲方授权委托的其他人账户进行保险费的支付。当甲方所投保险险种发生退保时，所退保的保险费用将会退回保险费原支付账户中。</p>

      <p>7、使用本服务过程中，甲方对发出的所有指令的真实性、有效性、合法性承担全部责任，乙方依照甲方的指令进行操作，操作风险由甲方自行承担。</p>

      <p>8、因行业监管规定要求或者乙方经营范围调整，乙方有权随时对本合同内容进行单方面的变更，并变更订单页面服务功能，合同内容与服务功能以届时乙方订单页面展示信息为准。若甲方在合同变更后继续使用本服务的，表示甲方已充分阅读、理解并接受修改后的合同内容，也将遵循修改后的合同内容使用本服务；若甲方不同意修改后的合同内容，甲方应停止使用本服务。</p>

      <p>9、甲方同意并认可，使用本服务时如因为不可抗拒因素，造成乙方无法提供本服务，对此乙方不承担任何责任。</p>

      <p>10、如果甲方违反本合同的约定，或违反订单关联网站的条款、合同、规则、通告等相关规定，乙方有权暂停或终止向甲方提供部分或全部本服务，甲方应承担因此产生的一切责任，对此乙方不承担责任。</p>

      <p>11、如甲方对本网站或保险相关展示内容或本合同内容存在疑义的，可随时拨打乙方咨询电话（4007999999转3）。</p>

      <p>二、乙方的权利与义务：</p>

      <p>1、乙方是基于投保人的利益，为投保人与保险公司订立保险合同提供中介服务的保险专业中介机构。公司基本信息如下：</p>

      <p>（1）经营保险经纪业务许可证编号269626000000800</p>

      <p>（2）地址：天津市武清开发区福源道北侧创业总部基地C08楼南楼一层</p>

      <p>（3）业务范围：在全国区域内（港、澳、台除外）为投保人拟定投保方案、选择保险人、办理投保手续、协助被保险人或受益人进行索赔；再保险人经纪业务；为委托人提供防灾、防损或风险评估、风险管理咨询服务；中国保监会批准的其他业务</p>

      <p>（4）经营区域：全国区域内（港、澳、台除外）</p>

      <p>（5）咨询方式： 4007999999转3</p>

      <p> 2、乙方接受甲方的委托作为甲方的保险经纪人，乙方根据甲方的委托向甲方提供包括但不限于：选择保险公司、选择保险产品、提供咨询、办理投保手续、代收保险费、协助索赔等在乙方业务范围内的相关服务。</p>

      <p>3、为了提供本服务，乙方需按照保监会相关要求和投保需要采集、获取或在系统内保存所甲方的个人信息。乙方须严格确保甲方的个人信息的安全。</p>

      <p>4、乙方有合理理由怀疑甲方提供的资料错误、不实、过时或不完整的情况下，乙方有权按照保监会要求暂停向甲方提供部分或全部本服务，甲方需及时补充更正信息，并承担因此产生的责任。</p>

      <p>5、因行业监管规定要求或者乙方经营范围调整，乙方有权随时对本合同内容进行单方面的变更，并变更订单页面服务功能，合同内容与服务功能以届时乙方订单页面展示信息为准。</p>

      <p>三、附则：</p>

      <p>1、本合同之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，没有相关法律规定的，参照通用国际商业惯例或行业惯例。</p>

      <p>2、本合同产生之争议，双方应当友好协商解决，无法达成一致的，以乙方所在地法院为一审管辖法院。</p>


    </div>
  </section>
</template>
<script></script>
<style>
  .insuranceContract{
    width:7.5rem;
    padding-bottom: 0.5rem;
  }
  .insuranceContract div{
    width:6.82rem;
    font-size:0.24rem;
    /*font-family:PingFang-SC-Regular;*/
    color:#535353;
    line-height:0.4rem;
    margin: 0.25rem auto;
    font-size: 0.24rem;
  }
  .insuranceContract div p{
    margin-bottom: 0.4rem;
  }
  .ml90{
    padding-left: 0.9rem;
  }
</style>
