<template>
  <section class="purchaseTicket color53">
    <h2 v-title="'报销/购票凭证'"></h2>
    <div>
      <p>1、报报销凭证类型分为:行程单、发票或行程单+差额发票三种,具体类型以实际航班为准;</p>
      <p>2、报销凭证类型为发票或行程单+差额发票时,我们将为您开具旅游服务代订交通费的增值稅普通发票,其中,旅游服务代订交通费包含:机票票价、基建+燃油费用。</p>
      <p>3、机票订单可为您提供“航空运输电子客票行程单”与“增值税普通发票”两种报销凭证,但报销凭证仅可在“行程单”或预订机票时所缴纳全额款项的“发票”中出具一项。如贵司财务规章制度不予报销发票/行程单,请联系我司客服为您安排更换开具报销凭证(行程单受航信开具时限影响,故只可更换起飞日期当天起算30天内的行程单)。</p>
      <p>4、保险发票:如您购买航空保险,会单独开具保险发票,发票金额包含:已经购买的航空保险的费用总和。发票形式将为您开具为电子发票(根据79号令《会计档案管理办法》规定,电子发票同样可用于您报销记账),如贵司财务制度需纸质普票用于报销记账,请联系我司机票客服为您安排更换,但纸质发票与电子发票不会同时提供;</p>
      <p>5、我司客服热线:400-820-3333*9，工作时间09:00-18:00（含周末&国定节假日）</p>
      <p>6、报销凭证将在行程结束2个工作日内邮寄 (如您接收到机票相关报销凭证已寄出的短信提示后,超过七个工作日尚未收到相关快递。请您及时联系我司客服,以便于我司联系相关快递公司为您安排加急派送,避免影响您的差旅报销)</p>
      <p>7、电子发票将在行程结束后2个工作日内发送至您填写的电子邮箱地址。</p>

    </div>
  </section>
</template>
<script></script>
<style>
  .purchaseTicket{
    width:7.5rem;
    padding-bottom: 0.5rem;
  }
  .purchaseTicket div{
    width:6.82rem;
    font-size:0.24rem;
    /*font-family:PingFang-SC-Regular;*/
    color:#535353;
    line-height:0.4rem;
    margin: 0.25rem auto;
    font-size: 0.24rem;
  }
  .purchaseTicket div p{
    margin-bottom: 0.4rem;
  }
  .ml90{
    padding-left: 0.9rem;
  }
</style>
