<template>
  <section class="ticketNotes color53">
    <h2 v-title="'购票须知'"></h2>
    <div>
      <p>1)如旅随行App平台提供国内机票在线查询、预订、支付、出票服务，由于机票预订价格为实时计价，请在预订和支付之前及时阅读并确认您所需支付的金额及退改签规则；如旅随行App平台暂只支持成功购票的乘机人进行在线（是否支付在线需确认）或人工退票和改升申请；机票购买后的机场服务和机上服务可以咨询所在机场和航班所在航司；</p>
      <p>如旅随行App平台订票系统暂不提供实名认证功能，请确保您填写的乘机人姓名、证件号码与有效证件上信息完全一致，若由于资料输入与证件不符而无法出行，所造成的损失由预订人自行承担；</p>
      <p>3) 请确认您输入的各位乘机人联系信息和您的联系信息准确无误，并保持通讯畅通，以便工作人员与您和乘机人联系；如因联系信息输入有误导致无法收到航变通知等信息，所造成的损失由预订人自行承担；</p>
      <p>4) 请您在收到预订短信后在如旅随行App平台我的订单中进行支付，若规定时间内未完成支付，订单自动取消；</p>
      <p>5) 如旅随行APP线预订支持成人票、儿童票，购票年龄范围：成人票≥12 周岁，2 周岁≤儿童票＜12 周岁，婴儿票<2周岁；</p>
      <p>6) 已满十八周岁的乘机人方可携带儿童购票出行，不支持儿童和婴儿单独购票出行，1 成人最多携带 2 名儿童；</p>
      <p>7) 您购票成功后，该航班价格上升不再补收差价；该航班价格下降也不退还差价（包含票价、税费）；</p>
      <p>8) 您所预订航班一旦出票暂不支持修改乘机人姓名，若需要修改乘机人证件号及其他信息请联系该航班所在的航空公司；</p>
      <p>9) 预订不同的航班价格提供行程单或发票其中之一（具体以预订时报销凭证展示为准），行程单和发票（交通费或代扣交通费）可在预订时选择邮寄，行程单仅包含票价+机建费+燃油费，额外支付的10元快递费提供普通发票；发票以订单总金额开具机打发票。行程结束后5个工作日内开具机票行程单/发票和快递普通发票并由快递寄出；若购票时未选择邮寄行程单，在航班起飞28天内可拨打客服电话申请人工补寄，需额外支付10元快递费；</p>
      <p>10) 请勿提交重复订单（同一位乘机人相同时间段两张以上的机票订单），如提交重复订单导致了重复出票，所产生的退票损失将由预订人全部承担；</p>

      <p>11）孕妇特殊购票须知：由于飞机是在高空飞行，高空飞行中的氧相对减少，气压降低。因此，对孕妇乘坐飞机有一定的限制条件。请在您计划旅行前及时告知您的医生关于您的旅行计划，征得医生的同意并出具适航证明。1.怀孕不足8个月（32周）的孕妇乘机，除医生诊断不适宜乘机者外，在提出乘机申请时应出示预产期证明，凭有效身份证件及预产期证明办理乘机手续。怀孕超过8个月（32周）（含）但不足9个月（36周）的健康孕妇，如有特殊情况需要乘机，应在乘机前24小时内交验由县、市级或者相当于这一级（如国家二甲级）以上医疗单位盖章和医生签字的“诊断证明书”一式三份，且注明在XX日前适宜乘机有效。2.《医疗诊断证明书》的内容应包括：旅客姓名、年龄、怀孕时期、预产期、航程和日期、适应于乘机以及在机上需要提供特殊照料的事项。请注意：为了孕妇的安全及健康着想，航司在适当情况有权拒绝不能出示医生证明的孕妇登机。3.为了孕妇的安全及健康着想，下列情况下航司不予承运：(1)怀孕9个月(36周)(含)以上者 。(2)预产日期在4周(含)以内者 。(3)预产期临近但无法确定准确日期，已知为多胎分娩或者预计有分娩并发症者。(4)顺产后不足7天者,难产以及早产经医生诊断不宜乘机者；</p>

      <p>12) 如旅随行App平台提供的各类航班相关信息，包括但不限于舱位价格、餐食、起降时间等，来源于中国航信、全国各大机场、航空公司及相关部门公布的数据。由于这些信息可能随时变化，因此途牛提供的航班数据信息仅供旅客作为一般参考，任何公司或个人不能将此作为如旅随行App平台做出任何承诺或做出任何保证的依据。</p>

      <p>二、旅客出行须知：</p>
      <p>1、旅客在网上购票须遵守如旅随行App平台《预订须知》及中国民用航空总局颁布的各项有关规定。</p>

      <p>2、购票人应严格遵守政府主管部门对乘坐民航班机所需有效证件的规定，填写乘机人真实资料，保证乘机人证件合法性和有效性，若证件与姓名不符或证件失效将影响乘机人正常登机。</p>

      <p>3、购票成功后乘机人需在起飞前2小时达到机场，携带购票时填写的有效证件在机场办理登机手续。国内航班起飞前90分钟开始办理登机手续。</p>

      <p>4、请您提前办理行李托运，并按照航空公司行李托运规定缴纳相关费用；行李若在托运中损坏或丢失，可按相关法律规定找航班所在航空公司理赔。</p>

      <p>5、请您妥善保管好自己的纸质登机牌，若您遗失纸质客票，请您在该遗失纸质客票的有效期内，持您本人有效身份证件及遗失客票出票人联的复印件或传真件，前往航空公司当地营业部或机场航空公司服务点办理纸质客票遗失登记手续。</p>

      <p>6.、不得携带：枪支、弹药、军用或警用械具（含主要零部件）；管制刀具；危险品：爆 炸物品；气体，包括易燃和非易燃无毒气体、有毒气体；易燃液体；易燃固体、自燃物质和 遇水易燃物质；氧化剂和有机过氧化物；毒性物质和传染性物质；放射性或者磁化物质；腐蚀性物质；杂项危险品。其它物品：重量、体积、包装、形状或性质不适 合运输的物品；活体动物：具有形体怪异或具有易于伤人等特征的动物，如蛇等，服务犬除外；带有明显异味的鲜活易腐物品，如榴莲等；容易污损 飞机的物品；磁性物质；具有麻醉、令人不快或其它类似性质的物质；国家法律、法规和我们规定不适宜作为行李运输的物品。</p>

      <p>7、不得在托运行李中夹带：货币、流通票证、有价证券、汇票、易碎或易损物品、易腐 物品，珠宝、贵重金属及其制品、金银制品、古玩字画、绝版视频、绝版印刷品或手稿、样品或其它贵重 物品、重要文件和资料、外交信袋、旅行证件、电脑及配件、个人通讯设备及配件、个人电子数码设备及配件等。另外，您需要专人照管的其他物品以及您需要定时 服用的处方药的损坏均按一般托运行李承担赔偿责任。</p>

      <p>三、常见问题解答：</p>
      <p>乘客类型限制</p>

      <p>1. 如旅随行App平台暂时只支持购买成人和儿童客票，成人票≥12周岁，2周岁≤儿童票＜12周岁，暂不支持2周岁（不含）以下婴儿和70周岁（含）以上乘机人购票；</p>

      <p>2.未满十八周岁旅客不能携带儿童出行，1成人最多携带2名儿童，儿童不得单独出行。</p>

      <p>机票价格</p>

      <p>1.机票价格为实时计价，可能会发生价格或舱位变更，请以支付前显示的价格为准，并尽快完成支付。支付之前请仔细查看退改签规则和实际价格，实时计价机票，预订成功后不享受多退少补政策；</p>

      <p>2.购买机票包含如下费用：票价、机场建设费、燃油费；</p>

      <p>3. 如旅随行App平台显示“参考价”仅为机票票价，不包含机场建设费和燃油费。</p>

      <p>4.购买成人机票需要支付机票票价、机场建设费用、燃油费；购买儿童机票需要支付机票票价、燃油费（燃油费按全价减半）；</p>



      <p>支付方式</p>

      <p>支持支付宝、银联在线支付（包括applepay）、部分银行借记卡、信用卡支付、积分支付（部分积分支付、全额积分支付）、积分+第三方组合支付（积分+支付宝、积分+银联在线）等支付，购买机票暂时只支持一次性付款，暂不支持分期付款。</p>

      <p>证件有效期</p>

      <p>在填写资料时，请您确认您所选择的航班起飞日期在您的证件有效期内，否则会影响您的正常出行。</p>

      <p>报销凭证</p>

      <p>1.预订不同的航班价格提供行程单或发票其中之一（具体以预订时报销凭证展示为准）；</p>

      <p>2.预订不同的航班价格提供行程单或发票其中之一（具体以预订时报销凭证展示为准），行程单和发票（交通费或代扣交通费）可在预订时选择邮寄，行程单仅包含票价+机建费+燃油费，额外支付的10元快递费提供定额发票；发票以订单总金额开具机打发票。行程结束后5个工作日内开具机票行程单/发票和快递定额发票并由快递寄出；若购票时未选择邮寄行程单，在航班起飞28天内可拨打客服电话申请人工补寄，需额外支付10元快递费；</p>

      <p>3.若购票时未选择邮寄行程单，在航班起飞28天内可拨打客服电话申请人工补寄，需额外支付10元快递费。</p>

      <p>查询订单</p>

      <p>您在收到预订短信或出票短信之后即可进入如旅随行App平台“机票”-“订单中心”-“我的机票”查看机票订单，点击查看可查看机票订单详情。</p>

      <p>取消订单</p>

      <p>1.初始购票收到预订短信（改升预订短信除外）就可以进行“取消订单”操作，支付之前点击“取消订单”即取消该笔交易，无法再进行支付；</p>

      <p>2.您可以致电首旅如家客服4008203333转9申请取消订单。</p>



      <p>退改签</p>

      <p>1. 如旅随行App平台暂不支持在线退票、改期、升舱和退保操作；线上、线下暂不支持签转业务办理。</p>

      <p>2.若需对已购客票退票、改期、升舱和退保申请，可致电首旅如家客服电话400803333转9，人工处理；</p>

      <p>3.退票、改期、升舱办理规则及相关手续费收取按照航班舱位所对应的退改签规则进行办理。</p>


      <p>各航司客服联系方式

      <p class="ml90"> 1 CA 国航 95583<br>
      2 MU 东航/FM 上航 95530<br>
      3 CZ 南航 95539<br>
      4 ZH 深航 95080，4008895080<br>
      6 HU 海航 95339<br>
      7 SC 山东航空 4006096777，96777<br>
      8 3U 川航 4008300999，028-88888888<br>
      9 MF 厦航 95557<br>
      10 KN 联航 010-95530<br>
      11 EU 成都 028-66668888<br>
      12 BK 奥凯 4000668866<br>
      13 8L 祥鹏 0871-95071950<br>
      14 HO 吉祥 95520 4007006000<br>
      15 PN 西部 023-95071095<br>
      16 9C 春秋 021-95524，4008206222<br>
      17 G5 华夏 400-600-6633<br>
      18 NS 河北 0311-96699<br>
      19 JD 首都 010-95071999<br>
      20 JR 幸福 400-868-0000<br>
      21 CN大新华 95339<br>
      22 GS 天津 022-950710<br>
      23 VD 河南 (已停航)<br>
      24 OQ 重庆 95539<br>
      25 KY 昆明 4008876737,0871-67160691<br>
      26 TV 西藏 4008089188<br>
      27 GJ 长龙 0571-89999999<br>
      28 DZ 东海 4000-888-666<br>
      29 YI 英安 0871-67116038<br>
      30 QW 青岛 0532-96630，0532-85851500<br>
      31 DR 瑞丽 400-005-9999<br>
      32 UQ 乌鲁木齐 95071059<br>
      33 FU 福州 95071666</p>


    </div>
  </section>
</template>
<script></script>
<style>
  .ticketNotes{
    width:7.5rem;
    padding-bottom: 0.5rem;
  }
  .ticketNotes div{
    width:6.82rem;
    font-size:0.24rem;
    /*font-family:PingFang-SC-Regular;*/
    color:#535353;
    line-height:0.4rem;
    margin: 0.25rem auto;
    font-size: 0.24rem;
  }
  .ticketNotes div p{
    margin-bottom: 0.4rem;
  }
  .ml90{
    padding-left: 0.9rem;
  }
</style>
